<!doctype html>
<html dir="rtl">
    <head>
      <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.4.0/css/font-awesome.min.css">
        <meta charset="utf-8">
        <title>خرید گردنبند رزینی</title>
        <link rel="stylesheet" href="css/style.main.css">
    </head>
    <body>

<?php
include 'header.php';
			
?>



   <section id="product">
 
		  
    
    
          <div class="product">
            <div class="productImage" style="float:right;">
              <img class="imgpro" style="  width: 450px; height:350px;margin:50px;" src="img/class_cover_1547139416_45.png" />
            </div>
    
           
          </div>
          <div style="width: 950px; float:left;margin-left:50px;">
              
			<h1> خرید گردنبند رزینی</h1> 
			  <p>
زمان خرید گردنبند رزینی لازم است سلیقه به خرج دهیم و با توجه به سلیقه خود رنگ و وزن و اندازه آ دقت کنیم و گردنبند مورد علاقه خود را بخریم.</br></br>
گردنبند های رو مانتویی رزینی ابعاد بزرگتری  نسبت به گردنبند های رزینی دیگر دارند و در انتخاب آن باید به سلیقه خود دقت کنیم.تنوع در خرید محصولات رزینی بسیار زیاد است گردنبند رزینی میتواند دست شما را برای انتخاب باز بگذارند. زیورآلات رزینی به صورت دستی ساخته میشوند.خلاقیت در ساخت محصولات رزینی بسیار با اهمیت است و قیمت گردنبند های رزینی وابسته بهمیزان خلاقیت در ساخت آن محصول است.</br>
زیور آلات رزینی کاملا دست ساز در فروشگاه ما درست میشوند و بسیار با ارزش هستند.وزن آنها بسیار کم است.انتخاب زیر آلات و انداختن زیور آلات زیبا،میزان جذابیت و زیبایی شمارا چندین برابر میکند و گردنبند های رزینی این خاصیت را دارد و شمارو فردی منحصر به فرد میکند.این محصولات هیچ حساسیتی روی بدن شما ایجاد نمیکند و ما این را تضمین میکنیم. گردنبند های رزینی با رنگ ها و طرح های زیبایی که دارد0رنگ های زیبا مانند سبز و قرمز و آبی و... ساخته شده اند که بسیار شفاف و دلربا هستند و زیبایی منحصر به فرد آنها انسان را به وجد می آورد خصوصا زمانی که در کنار چوب باشند و باهم ترکیب شوند.</br>
رزین انسان را به یاد طبیعت می اندازد و انرژی طبیعت را با آن احساس خواهید کرد. در گردنبند های رزینی میتوان از گل های طبیعی و عکس و یا هر چیز دیگری که آنرا زیبا تر کند استفاده کرد.</br></br>
در فروشگاه آنلاین ما یکی از محبوب ترین زیور آلات رزینی در رنگ ها و طرح های مختلف وجود دارد و میتوانید آنرا تهیه کنید.و اگر به دنبال خریدی امن و ارزان هستید میتوانید از ما خرید کنید.سفارش دهید و کمتر از ۲ هفته به صورت سفارشی برای شما ساخته می شود.</br>
ما از رزین اپوکسی و رزین پلی استر در ساخت محصولاتمان استفاده کردیم زیرا این رزین ها عوارض کمتری برای هم هنرمند هم فرد دارند و برای کارهای دست ساز مناسب است.</br></br>
 زیرا این رزین ها عوارض کمتری برای هنرمند و فرد سازنده نسبت به سایرین دارند. با استفاده از این رزین ها کارهای هنری متنوع زیادی تولید می شود که بسیار دوست داشتنی و خاص هستند و در این میان ساخت زیور آلات رزینی از سایر محصولات سبقت گرفته است و طرفداران زیادی به خود جلب کرده است.</br>
			  </p>
            </div>
        
    </section>
         
	<?php
		include 'footer.php';
 ?>
		</body>
	</html>

	

		
