<!doctype html>
<html dir="rtl">
    <head>

        <meta charset="utf-8">
        <title>بشقاب رزینی</title>
        <link rel="stylesheet" href="css/style.main.css">
    </head>
    <body>

<?php
include 'header.php';
			
?>



    
         <section id="product">
	
      
       
         <div class="product">
            <div class="productImage" style="float:right;">
              <img class="imgpro" style="  width: 450px; height:350px;margin:50px;" src="img/8558665_163.jpg" />
            </div>
    
           
          </div>
          <div style="width: 950px; float:left;margin-left:50px;">
              
			<h1> بشقاب رزینی</h1> 
			  <p>رزین  یک ماده  مصنوعی  که باعث به وجود امدن یک  واکنش شیمیایی غیر قابل برگشت با تشکیل ماده ای بادوام ایجاد می شود..رزینهابه دلیل جذابیت و زیبایی که دارند  در بین مردم طرفدار زیادی پیدا کرده است و باعث شده  بسیاری از مردم با توجه به زیبایی ظروف رزینی به استفاده از این ظروف روی بیاورند . 
ایا استفاده از ظروف رزین ضرر دار؟
در پاسخ به این سوال باید گفته شود که تنها یک نوع وجود دارد که مجوز استفاده غذایی را دارد و اگر مواد غذایی داخل ان سرو شود برای سلامتی ضرر ندارد که ان داخل ایران نیست پس بهتر است برای ظروف غذایی از رزین استفاده نشود و فقط در ظروف دکوری از ان استفاده شود.
ظرف رزینی چیست؟
ظروف رزینی با مواد اولیه رزین و هاردنر و قالب های مناسب ساخت ظروف ساخته می شود و این رزین را با قطعاتی مانند چوب و سنگ تلفیق می کنند وطرح هایی متنوع از ظروف راتولید میکنند.که با توجه به مزایایی که دارد به یکی از پرطرفدارترین محصولات تبدیل شده است.
بشقاب رزینی طرح مرمر
ساخت بشقاب با رزین اپوکسی یکی از هنرهای گسترده و پر طرفدار است که یکی از پرطرفدار ترین طرح های ان سنگ مرمر است که با تلفیق چوب و رزین طرح های جذاب و متوعی میتوان ایجاد کرد. که یکی از نکات مثبت ان این است که هزینه کمتری نسبت به ظروف سنگی دارد و سبک تر هستند در کنار طرح های زیبایی که دارد
مزایای استفاده از بشقاب رزینی:
ظروف رزینی با توجه به طرح های متوعی که دارد پاسخگوی همه ی سلیقه ها است و هم چنین کیفیت و قیمت متفاوتی دارند 
 حسی که چوب به انسان منتقل می کند حسی طبیعی است که باعث ارامش  و انرژی بخشیدن و تلطیف روح میشود
 و به دلیل استفاده از مواد درجه یک عمر ظروف را طولانی میکند</p>
            </div>
          
    </section>

         
	<?php
		include 'footer.php';
 ?>
		</body>
	</html>
