
<!doctype html>
<html dir="rtl">
    <head>
    
        <meta charset="utf-8">
        <title>میز چوب و رزین</title>
        <link rel="stylesheet" href="css/style.main.css">
    </head>
    <body>

<?php
include 'header.php';
			
?>



    
         <section id="product">
	
      
       
         <div class="product">
            <div class="productImage" style="float:right;">
              <img class="imgpro" style="  width: 450px; height:350px;margin:50px;" src="img/فروشگاه-میز-چوبی-ناهار-خوری-و-جلو-مبلی-رزین-اپوکسی-8.jpg" />
            </div>
    
           
          </div>
          <div style="width: 950px; float:left;margin-left:50px;">
              
			<h1> میز چوب و رزین</h1> 
			  <p> میز عسلی رزینی
 برای تهیه میز عسلی  از ترکیبات و مواد مختلفی استفاده میشود.میز عسلی از لوازم و وسایل ضروری ای هست که کنار مبلمان قرار میگیرد. و انواع مختلف دارد اما با رزین زیبایی آن چند برابر میشود. میز عسلی رزینی جدیدا طرفداران بسیار زیادی پیدا کرده و یک پدیده بسیار جذاب است. میز عسلی رزینی در بازار های داخلی و خارجی میزان بسیار بالایی از فروش را دارد که از دلایل اصلی ان کیفیت بالا و نوع تولید آن است. در مجموعه رزین لوکس تنوع بالایی ازمحصولات را داریم.
یه مدل از میز های عسلی طرح دریا یا رودخانه است و بسیار طرفدار پیدا کرده است.
میز رودخانه اپوکسی چیست؟
میز رودخانه اپوکسی یک مدل  ترکیبی است که از تخته های چوبی که دارای لبه هستند و در وسط آن از رزین اپوکسی که طرح رودخانه ای زیبا را دارد  ساخته شده است. 
ایده این طرح از ایالات متحده آمریکا است و زیبایی فوق العاده چشم نوازی دارند.هم در کنار مبلمان چوبی روستایی و قدیمی و هم در آپارتمان های پنت هاوس مدرن جای میگیرد.
میزهای رزینی را میتوان با هر نوع سبکی قرار داد و به نظر علیت اصلی محبوبیت زیاد این میزهای اپوکسی به دلیل این است که  در طراحی و مدل های آن خلاقیت و تنوع وجود دارد.
و مینوان میزهای طراحی شده با رنگ خنثی را با رنگهای عجیب و غریب و رنگ های قوی ترکیب کرد.
            ​ مزایای میزهای رزین  :
1-میزهای رزینی جرم نمیگیرند.
۲-آتش زا نیست.
۳-تمیز کردن و نظافت آن بسیار کار راحتی است و به راحتی چربی ها و آلودگی‌ها از سطح آن پاک می‌شود.
۴-رسانا نیست.
۵-لیز بودن سطح آن از سطح کاشی و سرامیک کمتر است.
۶-تحمل فشار آن بسیار بالا است.
۷-مقاومت خوبی در برابر اسید های شیمیایی دارد.
۸-مقاومت گرمایی بسیار خوبی دارد و دمای بالای ۶۰ تا ۸۰ درجه را به راحتی میتواند تحمل کند.</p>
            </div>
          
    </section>
	
	<?php
		include 'footer.php';
 ?>
		</body>
	</html>

	